/* Button size */
"Buttons size" = "Розмір кнопок";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Виберіть місце зберігання";

/* Archive size */
"History archive size" = "Розмір архіву обчислень";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Зберігати локально ";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Звук";

/* USE_ICLOUD */
"USE_ICLOUD" = "Використання ICloud";

